news/output/makedonia-2.html
<p>

</p>
<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Demonstranten stürmen Mazedoniens Parlament | Demonstration rushes Macedonian Parliament | デモンストレーションがマケドニア国会議事堂に殺到</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>
<span class="timestamp-wrapper"><span class="timestamp">[2017-04-27 Thu 21:28]</span></span>
Monatelang steckte Mazedonien in der politischen Krise - bis die neue Mehrheit im Parlament die Wahl eines Parlamentspräsidenten erzwang. Aus Wut drangen nun Anhänger des langjährigen Regierungschefs Gruevski ins Gebäude ein und verletzten mehrere Abgeordnete.
<a href="http://www.tagesschau.de/ausland/mazedonien-parlament-103.html">http://www.tagesschau.de/ausland/mazedonien-parlament-103.html</a>
</p>
</div>
</div>

<div id="outline-container-unnumbered-2" class="outline-2">
<h2 id="unnumbered-2">words</h2>
<div class="outline-text-2" id="text-unnumbered-2">
<ul class="org-ul">
<li>stecken
<ul class="org-ul">
<li>be
</li>
</ul>
</li>
<li>erzwang
<ul class="org-ul">
<li>erzwingen
</li>
</ul>
</li>
<li>Wut
<ul class="org-ul">
<li>die Wut
<ul class="org-ul">
<li>rage
</li>
<li>fury
</li>
</ul>
</li>
</ul>
</li>
<li>Anhänger
<ul class="org-ul">
<li>supporter
</li>
</ul>
</li>
<li>drangen &#x2026; ein
<ul class="org-ul">
<li>eindringen
<ul class="org-ul">
<li>get into
</li>
</ul>
</li>
</ul>
</li>
<li>Regierungschef
<ul class="org-ul">
<li>head of government
</li>
</ul>
</li>
<li>Gebäude
<ul class="org-ul">
<li>building
</li>
</ul>
</li>
<li>Abgeordnete
<ul class="org-ul">
<li>member of parliament
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-unnumbered-3" class="outline-2">
<h2 id="unnumbered-3">translation</h2>
<div class="outline-text-2" id="text-unnumbered-3">
<p>
Macedonia is in the political crisis monthly - until the new majority in the Parliament of the election forced. Now the long-term head of goverment (Gruevski) supporters got into the buildings and hurt more members of parliament.
</p>
</div>
</div>

<div id="outline-container-unnumbered-4" class="outline-2">
<h2 id="unnumbered-4">翻訳</h2>
<div class="outline-text-2" id="text-unnumbered-4">
<p>
マケドニアで政治的な危機が続いている。選挙後新たに国会での多数を占めるグループが軍を突入させることで解決を試みた。現Gruevski政権の支持者が建物に突入し多くの国会議員に暴行を加えた。
</p>
</div>
</div>
